<%-- 
    Document   : demo
    Created on : 16 сент. 2026 г., 08:46:06
    Author     : AKS
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>
        <h2>&nbsp;&nbsp;Установка программы SA-OKNA (демо версия).</h2>
        <p> &nbsp;Скачайте установщик программы кликнув по ссылке 
            <span style="color: blue"><Установка демо программы SA-OKNA></span>
            Запустите инсталлятор програмы и следуйте инструкциям установки. 
            Кликните по ярлыку на рабочем столе. В окне авторизации нажмите ОК.
            Программа откроется и соединится с демо базой. БД1- активная (изменяемая), 
            БД2- пассивная (только для просмотра). 
            <br>Путь к базам жестко прописан и изменить его нельзя! 
            <br>Программа работает только при постоянном наличии сети.</p>
    </body>
</html>
