<%@page contentType="text/html" pageEncoding="windows-1251"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
        <title>HOME</title>
        <style>
            .container  {
                display: grid;
                grid-template-columns: auto;
                grid-template-rows: repeat(2, 1fr);
                margin: 10px 0 0 10px;
            }
        </style>
    </head>
    <body>
        <div class="container">
            <div>
                <h2 style="text-align: center;">Программа для расчёта окон и дверей</h2> 
                <p style="text-indent: 8px;">Полнофункциональное приложение для автоматизации бизнес-процессов оконного предприятия на всех этапах изготовления. 
                Управление заказами, расчет цен, расчет материалов для производства, оформление документов для заказчика и для цеха. 
                В ней можно проектировать эскизы, составлять сметы, выставлять счета, оформлять договора и выгружать отчеты.            
            </div>
            <div>
                <p style="text-indent: 8px;"> Автоматизация производства - это комплекс мер, внедрением которых можно наладить чёткую логистику на производстве, 
                    сократить процент брака, структурировать основной склад и склад готовой продукции, избавиться от бумаги, наладить 
                    взаимодействие с ручными и ЧПУ станками, доработать модули программы под собственные технологические процессы.
            </div>  
        </div>
    </body>
</html>
