<%@page contentType="text/html" pageEncoding="windows-1251"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
        <title>HOME-01</title>
        <style>
            
        </style>
    </head>
    <body>
        <div>
            <h2 style="margin: 0 80px;">Программа для расчёта окон и дверей</h2> 
            <div>
                <figure>
                    <figcaption>Технолог</figcaption>
                    <img alt="Главное окно программы SA-OKNA" style="float:left; padding:10px" src="lib-img/sa1-okna.jpg" />
                </figure>              
                <p>Программа «SA-OKNA» для расчёта окон и дверей - позволяет за пару минут составить оптимальный заказ из нескольких изделий разных 
                    профильных систем, в любой комплектации, с широким набором аксессуаров, установкой, доставкой и назвать его конечную стоимость.</p>
                <p>Программа специально оптимизирована под эффективную работу менеджера. На одном экране удобно расположены: выбор шаблонов, конструктор изделий и выбор аксессуаров.</p>
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
                <p>SA-OKNA автоматически формирует необходимые редактируемые документы: договор, приложение к договору с эскизами изделий, заявка в производство, материалы. Эта 
                    программа специально разработана для дилеров, но, благодаря расчёту размеров основных компонентов изделия - подойдёт и некрупным производителям.</p>
            </div>
            <div>
                <figure>
                    <figcaption>Менеджер</figcaption>
                    <img alt="Главное окно программы SA-OKNA" style="float:left; padding:10px" src="lib-img/sa2-okna.jpg" />
                </figure>              
                <p>Программа «SA-OKNA» для расчёта окон и дверей - позволяет за пару минут составить оптимальный заказ из нескольких изделий разных 
                    профильных систем, в любой комплектации, с широким набором аксессуаров, установкой, доставкой и назвать его конечную стоимость.</p>
                <p>Программа специально оптимизирована под эффективную работу менеджера. На одном экране удобно расположены: выбор шаблонов, конструктор изделий и выбор аксессуаров.</p>
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
                <p>SA-OKNA автоматически формирует необходимые редактируемые документы: договор, приложение к договору с эскизами изделий, заявка в производство, материалы. Эта 
                    программа специально разработана для дилеров, но, благодаря расчёту размеров основных компонентов изделия - подойдёт и некрупным производителям.</p>
            </div>
        </div>
        <div>
            Автоматизация производства - это комплекс мер, внедрением которых можно наладить чёткую логистику на производстве, сократить процент брака, структурировать основной склад и склад готовой продукции, избавиться от бумаги, наладить взаимодействие с ручными и ЧПУ станками, доработать модули программы под собственные технологические процессы.
        </div>     
    </body>
</html>
