<%@page contentType="text/html" pageEncoding="windows-1251"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
        <title>HOME-01</title>
        <style>
            .content {
                display: flex;
            }
        </style>
    </head>
    <body>
        <div class="content">
            <div>
                <h2 style="margin: 0 80px;">Программа для расчёта окон и дверей</h2> 
                Полнофункциональное приложение для автоматизации бизнес-процессов оконного предприятия на всех этапах изготовления. Управление заказами, расчет цен, расчет материалов для производства, оформление документов для заказчика и для цеха. В ней можно проектировать эскизы, составлять сметы, выставлять счета, оформлять договора и выгружать отчеты.            
            </div>
            <div>
                Автоматизация производства - это комплекс мер, внедрением которых можно наладить чёткую логистику на производстве, сократить процент брака, структурировать основной склад и склад готовой продукции, избавиться от бумаги, наладить взаимодействие с ручными и ЧПУ станками, доработать модули программы под собственные технологические процессы.
            </div>  
        </div>
    </body>
</html>
