<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
        <style>
            .container  {
                margin: 10px 0 0 10px;
            }
        </style>
    </head>
    <body>
        <h3 style="text-align: center;">Установка программы SA-OKNA.</h3>
        <div class="container">
            <div>
                <p> &nbsp;Программа написана на языке java и может работать на всех операционных системах.
                    Поэтому перед установкой рабочей программы необходимо предварительно установить язык Java JDK 20
                    версии и выше, если она у вас ещё не установлена. Скачайте программу JAVA
                    кликнув по ссылке <span style="color: blue"><Скачать и установить JAVA></span>. Запустите 
                    установщик и следуйте инструкциям установки.</p>
<!--            </div>
            <div>-->
                <p> &nbsp;Для начала вам необходимо получить установщик программы у вашего поставщика услуг.
                    Установщик состоит из 3х файлов, которые надо расположить в папке из которой вы будите запускать программу.
                    <br> Например:&nbsp;&nbsp;Disc <b>С:\SA-OKNA\</b>         
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;* <b>getdown.jar</b>- для установки, запуска и автообновлений. Так что вам не надо будет делать обновление.
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;* <b>getdown.txt</b>- скрипт обновления  вкл. список файлов для обновления. 
                    <br>&nbsp;&nbsp;&nbsp;&nbsp;* <b>wingeo.ico</b> - иконка ярлыка на рабочем столе (необязательно).
                    <br>&nbsp;Для запуска программы создайте ярлык на рабочем столе со ссылкой на getdown.jar.
                    <br>Запустите getdown.jar, программа скачает последнюю версию с сервера и запустится.
                    <br>Путь к базе на сервере жестко прописан в коде программы и изменить его нельзя! 
                    <br>Программа работает только при наличии сети.</p>
            </div>
        </div>
    </body>
</html>
