<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>MAINTEX</title>
        <style>
            .container  {
                display: grid;
                grid-template-columns: 400px auto;
                grid-template-rows: auto;
                gap: 20px;
                margin: 0 0 0 8px;
            }
        </style>        
    </head>
    <body>
        <h1 style="text-align: center;">Технолог (десктопная версия)</h1>
        <h2 style="text-align: center;">короткий обзор</h2>
        <div class="container">
            <div>
                <h3>Системы профилей, артикулы</h3> 
            </div>
            <div>            
            </div>             
            <div>               
                <img alt="Системы профилей..." src="lib-img/okna-app1.jpg" />                                   
            </div>
            <div>
                <p>Системы профилей предназначены для создания дерева систем конструкций, 
                    назначения применяемых в каждой из них видов фурнитур, а также 
                    параметров, текстур, заполнений, определения сложности изделий</p>
                <p>
                 Артикулы предназначены для внесения в программу используемых программой характеристик артикулов 
                 материальных ценностей - геометрических, ценовых, весовых и прочих.   
                </p>
            </div>
            <div>
                <h3>Соединения, составы, заполнения, фурнитура, комплекты</h3>  
            </div>
            <div>                
            </div>              
            <div>
                <img alt="Соединения, составы..." src="lib-img/okna-app2.jpg" />
            </div>
            <div>
                <p>Соединения предназначены для описания технологических настроек узлов соединений путем внесения 
                    соответствующих размеров и технологических параметров, а также текстовых параметров пользователя.</p>
                <p>Составы предназначены для внесения в программу описания технологических настроек, не включаемых в узлы и 
                    соединения, путем внесения соответствующих спецификаций, размеров и разрешающих технологических 
                    параметров для комплектующих, а также текстовых параметров пользователя.</p>
                <p>Заполнения предназначены для внесения в программу данных для расчета габаритов заполнений, а также 
                    штапиков, крышек и уплотнений и пр. комплектующих для закрепления заполнения в конструкции.</p>
                <p>Фурнитура предназначена для описания в программе различных типов фурнитурных обвязок, адаптерных 
                    обвязок и фурнитурных наборов.</p>
                <p>Комплекты предназначены для внесения в программу перечня комплектов, состоящих из комплектующих 
                    различных типов.</p>
            </div>
            <div>
                <h3>Заказ, калькуляция, отчёты</h3> 
            </div>
            <div>                
            </div>            
            <div>
                <img alt="Заказ, калькуляция, отчёты" src="lib-img/okna-app3.jpg" />
            </div>
            <div>
                <p>Программа позволяет за пару минут составить оптимальный заказ из нескольких изделий разных 
                    профильных систем, в любой комплектации, с широким набором аксессуаров и назвать его конечную стоимость.</p>
                <p>Автоматически формирует необходимые редактируемые документы: договор, приложение к договору с 
                    эскизами изделий, заявка в производство, материалы.</p>
            </div>
        </div>
    </body>
</html>
