<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>MAINTEX</title>
        <style>
            .container  {
                display: grid;
                grid-template-columns: 400px auto;
                grid-template-rows: 1fr 1fr 1fr;
                gap: 20px;
                margin: 0 8px 0 8px;
            }
        </style>        
    </head>
    <body>
        <h1 style="text-align: center;">Технолог (десктопная версия)</h1>
        <div class="container">
            <div>
                <h2>Системы профилей, артикулы</h2>
                <img alt="Главное окно" src="lib-img/okna-app1.jpg" />                                   
            </div>
            <div>
                <p>Программа «SA-OKNA» для расчёта окон и дверей - позволяет за пару минут составить оптимальный заказ из нескольких изделий разных 
                    профильных систем, в любой комплектации, с широким набором аксессуаров, установкой, доставкой и назвать его конечную стоимость.</p>
                <p>Программа специально оптимизирована под эффективную работу менеджера. На одном экране удобно расположены: выбор шаблонов, конструктор изделий и выбор аксессуаров.</p>
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
                <p>SA-OKNA автоматически формирует необходимые редактируемые документы: договор, приложение к договору с эскизами изделий, заявка в производство, материалы.</p>
            </div>
            <div>
                <h2>Соединения, составы, заполнения, фурнитура, комплекты</h2>
                <img alt="Конструктив" src="lib-img/okna-app2.jpg" />
            </div>
            <div>
                <p>Программа «SA-OKNA» для расчёта окон и дверей - позволяет за пару минут составить оптимальный заказ из нескольких изделий разных 
                    профильных систем, в любой комплектации, с широким набором аксессуаров, установкой, доставкой и назвать его конечную стоимость.</p>
                <p>Программа специально оптимизирована под эффективную работу менеджера. На одном экране удобно расположены: выбор шаблонов, конструктор изделий и выбор аксессуаров.</p>
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
                <p>SA-OKNA автоматически формирует необходимые редактируемые документы: договор, приложение к договору с эскизами изделий, заявка в производство, материалы.</p>
            </div>
            <div>
                <h2>Заказ, калькуляция, тарификация</h2>
                <img alt="Конструктив" src="lib-img/okna-app3.jpg" />
            </div>
            <div>
                <p>Программа «SA-OKNA» для расчёта окон и дверей - позволяет за пару минут составить оптимальный заказ из нескольких изделий разных 
                    профильных систем, в любой комплектации, с широким набором аксессуаров, установкой, доставкой и назвать его конечную стоимость.</p>
                <p>Программа специально оптимизирована под эффективную работу менеджера. На одном экране удобно расположены: выбор шаблонов, конструктор изделий и выбор аксессуаров.</p>
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
                <p>SA-OKNA автоматически формирует необходимые редактируемые документы: договор, приложение к договору с эскизами изделий, заявка в производство, материалы.</p>
            </div>
        </div>
    </body>
</html>
