<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>MAINMEN</title>
        <style>
            .container  {
                display: grid;
                grid-template-columns: 400px auto;
                grid-template-rows: auto;
                gap: 10px;
                margin: 10px 0 0 10px;
            }
        </style>         
    </head>
    <body>
        <h1 style="text-align: center;">Менеджер (web версия)</h1>
        <div class="container">
            <div>
                <h2>Проекты, заказы, калькуляция</h2>
                <img alt="Главное окно программы SA-OKNA" src="lib-img/okna-web1.jpg" />
            </div>   
            <div>
                <p>Программа «SA-OKNA» web версии специально оптимизирована под эффективную работу менеджера. 
                    На главном меню удобно расположены: выбор проекта, конструктора изделия, выбор аксессуаров и комплектов.</p>
                <p>Программа автоматически формирует необходимые редактируемые документы.</p>                
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке 
                    персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
            </div>
            <div>
                <h2>Изделия, конструктор</h2>
                <img alt="Главное окно программы SA-OKNA" src="lib-img/okna-web2.jpg" />
            </div>   
            <div>
                <p>Программа «SA-OKNA» web версии специально оптимизирована под эффективную работу менеджера. 
                    На главном меню удобно расположены: выбор проекта, конструктора изделия, выбор аксессуаров и комплектов.</p>
                <p>Программа автоматически формирует необходимые редактируемые документы.</p>                
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке 
                    персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
            </div>
            <div>
                <h2>Комплекты</h2>
                <img alt="Главное окно программы SA-OKNA" src="lib-img/okna-web3.jpg" />
            </div>   
            <div>
                <p>Программа «SA-OKNA» web версии специально оптимизирована под эффективную работу менеджера. 
                    На главном меню удобно расположены: выбор проекта, конструктора изделия, выбор аксессуаров и комплектов.</p>
                <p>Программа автоматически формирует необходимые редактируемые документы.</p>                
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке 
                    персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
            </div>
            <div>
                <h2>Заказчики</h2>
                <img alt="Главное окно программы SA-OKNA" src="lib-img/okna-web4.jpg" />
            </div>   
            <div>
                <p>Программа «SA-OKNA» web версии специально оптимизирована под эффективную работу менеджера. 
                    На главном меню удобно расположены: выбор проекта, конструктора изделия, выбор аксессуаров и комплектов.</p>
                <p>Программа автоматически формирует необходимые редактируемые документы.</p>                
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке 
                    персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
            </div>
        </div>
    </body>
</html>
