<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>MAINMEN</title>
        <style>
            .container  {
                display: grid;
                grid-template-columns: 800px auto;
                grid-template-rows: auto;
                gap: 10px;
                margin: 10px 0 0 10px;
            }
        </style>         
    </head>
    <body>
        <h3 style="text-align: center;">Менеджер</h3>
        <div class="container">
            <div>
                <img alt="Главное окно программы SA-OKNA" src="lib-img/sa2-okna.jpg" />
            </div>   
            <div>
                <p>Программа «SA-OKNA» для расчёта окон и дверей - позволяет за пару минут составить оптимальный заказ из нескольких изделий разных 
                    профильных систем, в любой комплектации, с широким набором аксессуаров, установкой, доставкой и назвать его конечную стоимость.</p>
                <p>Программа специально оптимизирована под эффективную работу менеджера. На одном экране удобно расположены: выбор шаблонов, конструктор изделий и выбор аксессуаров.</p>
                <p>Интуитивно-понятный интерфейс «SA-OKNA» снижает требования к технической подготовке персонала и позволяет избежать большинство ошибок при вводе данных и расчёте.</p>
                <p>SA-OKNA автоматически формирует необходимые редактируемые документы: договор, приложение к договору с эскизами изделий, заявка в производство, материалы. Эта 
                    программа специально разработана для дилеров, но, благодаря расчёту размеров основных компонентов изделия - подойдёт и некрупным производителям.</p>
            </div>
        </div>
    </body>
</html>
