DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0427"] = [
	{ "s": "Ч", "p": [9] },
	{ "s": "Ч/Ч", "p": [9] },
	{ "s": "ЧАСАХ", "p": [9] },
	{ "s": "ЧАСОВОЙ", "p": [9] },
	{ "s": "ЧАСТИ", "p": [9] },
	{ "s": "ЧАСТНОСТИ", "p": [9] },
	{ "s": "ЧАСТЬ", "p": [9] },
	{ "s": "ЧАСЫ", "p": [9] },
	{ "s": "ЧЕЛОВЕКО", "p": [9] },
	{ "s": "ЧЕЛОВЕКО-ЧАСЫ", "p": [9] },
	{ "s": "ЧЕЛОВЕКО/ЧАСАХ", "p": [9] },
	{ "s": "ЧЕРЕЗ", "p": [11, 9] },
	{ "s": "ЧЕРТЕЖЕ", "p": [9] },
	{ "s": "ЧЕТНЫЕ", "p": [9] },
	{ "s": "ЧЕТНЫЕ/НЕЧЕТНЫЕ", "p": [9] },
	{ "s": "ЧТО", "p": [9, 2] },
	{ "s": "ЧТОБЫ", "p": [4] }
];