DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0426"] = [
	{ "s": "ЦВЕТ", "p": [4, 11] },
	{ "s": "ЦВЕТА", "p": [9, 4] },
	{ "s": "ЦВЕТОМ", "p": [9, 4] },
	{ "s": "ЦЕЛОМ", "p": [4] },
	{ "s": "ЦЕН", "p": [1] },
	{ "s": "ЦЕННОСТЕЙ", "p": [6, 5] },
	{ "s": "ЦЕННОСТИ", "p": [4] },
	{ "s": "ЦЕНОВЫЕ", "p": [3] },
	{ "s": "ЦЕНОВЫХ", "p": [5] },
	{ "s": "ЦЕНООБРАЗОВАНИЕ", "p": [12] },
	{ "s": "ЦЕНТР", "p": [9] },
	{ "s": "ЦЕНТРОВ", "p": [9] },
	{ "s": "ЦЕНТРУ", "p": [9] },
	{ "s": "ЦЕНТРЫ", "p": [9] },
	{ "s": "ЦЕНУ", "p": [12] },
	{ "s": "ЦЕХА", "p": [1] },
	{ "s": "ЦИФРЫ", "p": [9] },
	{ "s": "ЦОКОЛЯ", "p": [9] }
];