DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0428"] = [
	{ "s": "ШАГ", "p": [9] },
	{ "s": "ШАГОМ", "p": [9] },
	{ "s": "ШВА", "p": [9] },
	{ "s": "ШВЕ", "p": [9] },
	{ "s": "ШИРИНА", "p": [9] },
	{ "s": "ШИРИНЕ", "p": [9] },
	{ "s": "ШИРИНОЙ", "p": [9] },
	{ "s": "ШИРИНУ", "p": [9] },
	{ "s": "ШИРИНЫ", "p": [9] },
	{ "s": "ШИРИНЫ/ВЫСОТЫ", "p": [9] },
	{ "s": "ШРИФТОВ", "p": [3] },
	{ "s": "ШТ", "p": [9] },
	{ "s": "ШТАПИК", "p": [9, 4] },
	{ "s": "ШТАПИКА", "p": [9, 4] },
	{ "s": "ШТАПИКОВ", "p": [6] },
	{ "s": "ШТАПИКОВОГО", "p": [9] },
	{ "s": "ШТУЛЬПА", "p": [9] },
	{ "s": "ШТУЛЬПОВАЯ", "p": [9] },
	{ "s": "ШТУЛЬПОВОЙ", "p": [9] }
];