DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛОВ", "p": [2] },
	{ "s": "ФАЛЬЦА", "p": [9] },
	{ "s": "ФАЛЬЦА/ШТАПИКОВОГО", "p": [9] },
	{ "s": "ФАСАД", "p": [9] },
	{ "s": "ФАСАДА", "p": [9] },
	{ "s": "ФАСАДАХ", "p": [9] },
	{ "s": "ФАСАДНЫЕ", "p": [9] },
	{ "s": "ФАСАДНЫЙ", "p": [9] },
	{ "s": "ФИКСИРОВАННУЮ", "p": [9] },
	{ "s": "ФИЛЬТРАМИ", "p": [10, 4] },
	{ "s": "ФЛАГА", "p": [9] },
	{ "s": "ФОРМА", "p": [9] },
	{ "s": "ФОРМЕ", "p": [9] },
	{ "s": "ФОРМИРОВАНИЯ", "p": [9, 5] },
	{ "s": "ФОРМУЛУ", "p": [9] },
	{ "s": "ФОРМЫ", "p": [9, 3] },
	{ "s": "ФРАМУГА", "p": [9] },
	{ "s": "ФРЕЗЕРОВАНИЯ", "p": [9] },
	{ "s": "ФУНКЦИОНАЛ", "p": [6] },
	{ "s": "ФУРНИТУР", "p": [5] },
	{ "s": "ФУРНИТУРА", "p": [9, 11, 6] },
	{ "s": "ФУРНИТУРЕ", "p": [4] },
	{ "s": "ФУРНИТУРНЫХ", "p": [6] },
	{ "s": "ФУРНИТУРЫ", "p": [11, 9] }
];