DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "ГАБАРИТА", "p": [9] },
	{ "s": "ГАБАРИТАМ", "p": [9] },
	{ "s": "ГАБАРИТЕ", "p": [9] },
	{ "s": "ГАБАРИТНЫМ", "p": [9] },
	{ "s": "ГАБАРИТОВ", "p": [9, 6] },
	{ "s": "ГАБАРИТУ", "p": [9] },
	{ "s": "ГАЛОЧКАМИ", "p": [4] },
	{ "s": "ГДЕ", "p": [9] },
	{ "s": "ГЕОМЕТРИЧЕСКИХ", "p": [5] },
	{ "s": "ГЛ", "p": [11] },
	{ "s": "ГЛ.МЕНЮ", "p": [11] },
	{ "s": "ГЛУХОЙ", "p": [9] },
	{ "s": "ГОРИЗОНТАЛЬНЫЙ", "p": [9] },
	{ "s": "ГОРИЗОНТУ", "p": [9] },
	{ "s": "ГР", "p": [9] },
	{ "s": "ГРАНИЧНОЕ", "p": [9] },
	{ "s": "ГРАНЬ", "p": [9] },
	{ "s": "ГРАФИЧЕСКИХ", "p": [9] },
	{ "s": "ГРАФИЧЕСКОЙ", "p": [9] },
	{ "s": "ГРУПП", "p": [9, 4, 3] },
	{ "s": "ГРУППЫ", "p": [12] }
];