DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex.ids = {
	"1": ["Начальная... Требуется платная лицензия!", "index.htm", []],
	"2": ["1. Установк... Требуется платная лицензия!", "ustanovka_programmy_.htm", []],
	"3": ["2. Нас... Требуется платная лицензия!", "nastrojki.htm", []],
	"4": ["3. Спра... Требуется платная лицензия!", "spravochniki.htm", []],
	"5": ["4. М... Требуется платная лицензия!", "modeli.htm", []],
	"6": ["5. Конс... Требуется платная лицензия!", "konstruktiv.htm", []],
	"7": ["6. З... Требуется платная лицензия!", "zakazy.htm", []],
	"8": ["7. Пар... Требуется платная лицензия!", "parametry.htm", []],
	"9": ["7.1. Системн... Требуется платная лицензия!", "sistemnye_parametry.htm", [7]],
	"10": ["7.2. Пользовате... Требуется платная лицензия!", "polzovatelskie_parametry.htm", [7]],
	"11": ["8. Правил... Требуется платная лицензия!", "pravila_podbora.htm", []],
	"12": ["9. Ценооб... Требуется платная лицензия!", "tsenoobrazovanie_.htm", []],
	"13": ["10. Первичн... Требуется платная лицензия!", "pervichnaya_nastrojka.htm", []]
};